[
    {
        "data": "07.03.2025",
        "href": "/news_view/pozdravlenie-prorektora-po-nauchno-innovacionnoi-rabote-i-mezhdunarodnomu-sotrudnichestvu-s-mezhdunarodnym-zhenskim-dnem/",
        "title": "Поздравление проректора по научно-инновационной работе и международному сотрудничеству с Международным женским днём!",
        "text": "Intro не указано"
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/pozdravlenie-rektora-s-mezhdunarodnym-zhenskim-dnem/",
        "title": "Поздравление ректора с Международным женским днём!",
        "text": "Дорогие женщины - студентки, преподаватели, сотрудники нашего университета!\nСердечно поздравляю Вас с 8 марта – Международным женским днём!\nЭтот день – особый, потому что он посвящён вам: талантливым, мудрым, целеустремлённым и вдохновляющим! ..."
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/otkryt-priem-zayavok-na-uchastie-v-novom-sezone-molodezhnoi-programmy-FINOPOLIS.365/",
        "title": "Открыт прием заявок на участие в новом сезоне Молодежной программы FINOPOLIS.365",
        "text": "В этом году тебя ждет:\nОбучение от Финтех Хаба Банка России\nКейс-чемпионаты по финтеху: ФТ Сириус, Владивосток, Челябинск, Москва, Санкт-Петербург, Томск, Самара\nИнтереснейшие кейсы на проработку актуальных задач по направлению финансовых ..."
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/studencheskii-forum-tvoi-put_-tvoya-kar_era/",
        "title": "Студенческий форум «Твой путь — твоя карьера»",
        "text": "Карьерный вектор для студентов задан!\nВ Пермском АгроТехноУнивере состоялся студенческий карьерный форум, собравший студентов, выпускников и работодателей из различных сфер деятельности. ..."
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/v-permskom-agrotehnounivere-sostoyalos_-zasedanie-sekcii-po-nauke-soveta-rektorov-vuzov-permskogo-kraya/",
        "title": "В Пермском АгроТехноУнивере состоялось заседание секции по науке Совета ректоров вузов Пермского края",
        "text": "С приветственным словом выступил ректор аграрно-технологического университета Алексей Андреев, который поприветствовал участников заседания и пожелал продуктивной работы. ..."
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/permskii-agrotehnouniver-poluchil-status-regional_noi-ploschadki-vserossiiskogo-konkursa-agrontri-2025/",
        "title": "Пермский АгроТехноУнивер получил статус региональной площадки Всероссийского конкурса «АгроНТРИ - 2025»",
        "text": "Приглашаем принять участие обучающихся 5-11 классов сельских школ и малых городов в конкурсе, а также городских школьников в номинации АгроСити! ..."
    },
    {
        "data": "07.03.2025",
        "href": "/news_view/otkryt-priem-zayavok-na-I-etap-konkursa-na-luchshuyu-nauchnuyu-rabotu-sredi-studentov-aspirantov-i-molodyh-uchenyh-00001/",
        "title": "Открыт прием заявок на I этап Конкурса на лучшую научную работу среди студентов, аспирантов и молодых ученых",
        "text": "Пермский ГАТУ при поддержке Студенческого научного общества и Совета молодых ученых приглашает принять участие в I (внутривузовском) этапе Конкурса на лучшую научную работу среди студентов, аспирантов и молодых ученых аграрных образовательных и ..."
    },
    {
        "data": "06.03.2025",
        "href": "/news_view/iz-zony-boevyh-deistvii-na-uchebnuyu-skam_yu/",
        "title": "Из зоны боевых действий на учебную скамью!",
        "text": "Завершили обучение в Институте землеустройства, кадастра, инженерных и строительных технологий студенты, которые отличаются невероятным мужеством и самоотверженностью! ..."
    },
    {
        "data": "06.03.2025",
        "href": "/news_view/bol_shoi-predprinimatel_skii-turnir-v-permskom-agrotehnounivere-00001/",
        "title": "Большой предпринимательский турнир в Пермском АгроТехноУнивере",
        "text": "5 марта в главном корпусе университета состоялся «Большой Предпринимательский Турнир», организованный командой наставников федеральной программы по развитию молодежного предпринимательства «Я в деле». ..."
    },
    {
        "data": "06.03.2025",
        "href": "/news_view/molodye-uchenye-mogut-vyigrat_-den_gi-na-svoi-issledovaniya/",
        "title": "Молодые ученые могут выиграть деньги на свои исследования",
        "text": "Федеральная территория Сириус приглашает принять участие в конкурсе на получение грантов для проведения научных исследований и образовательной деятельности.\nПриём заявок от научных команд продлится до 2 апреля. ..."
    }
]